// export const data = [
//     {
//       img: './img/card.svg',
//       h4:'Боди без рукавов "ФРУК-ТИК", розовый',
//       h3:'349 ₽/шт',
//       button:'купить в 1 клик'
//     },
//     {
//       img: './img/card.svg',
//       h4:'Боди без рукавов "ФРУК-ТИК", розовый',
//       h3:'349 ₽/шт',
//       button:'купить в 1 клик'
//     },
//     {
//       img: './img/card.svg',
//       h4:'Боди без рукавов "ФРУК-ТИК", розовый',
//       h3:'349 ₽/шт',
//       button:'купить в 1 клик'
//     },
//     {
//       img: './img/card.svg',
//       h4:'Боди без рукавов "ФРУК-ТИК", розовый',
//       h3:'349 ₽/шт',
//       button:'купить в 1 клик'
//     },
//     {
//       img: './img/card.svg',
//       h4:'Боди без рукавов "ФРУК-ТИК", розовый',
//       h3:'349 ₽/шт',
//       button:'купить в 1 клик'
//     },
//     {
//       img: './img/card.svg',
//       h4:'Боди без рукавов "ФРУК-ТИК", розовый',
//       h3:'349 ₽/шт',
//       button:'купить в 1 клик'
//     },
//   ];



  
export const dat = [
  {
    img: './img/car1.svg',
    h4:'Подборка №106 '
  },
  {
    img: './img/car2.svg',
    h4:'Подборка №106'
  },
  {
    img: './img/car3.svg',
    h4:'Подборка №106'
  },
  {
    img: './img/car4.svg',
    h4:'Подборка №106'
  },
  {
    img: './img/car2.svg',
    h4:'Подборка №106'
  },
];